<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML>
<HEAD>
<TITLE>Logbuch</TITLE>
<link rel="alternate" type="application/rss+xml" title="RSS" href="http://www.jung-andreas.net/logbuch/rss.xml">
<STYLE type="text/css">
div#container
{
   width: 800px;
   position: relative;
   margin-top: 0px;
   margin-left: auto;
   margin-right: auto;
   text-align: left;
}
body
{
   text-align: center;
   margin: 0;
}
</STYLE>
<STYLE type="text/css">
a.style1:link {color: #000000;text-decoration: none;}
a.style1:visited {color: #000000;text-decoration: none;}
a.style1:active {color: #000000;text-decoration: none;}
a.style1:hover {color: #000000;text-decoration: none;}
.oben {vertical-align:top;}
</STYLE>
</HEAD>
<BODY bgcolor="#FFFFFF" text="#000000">
<DIV id="container">

<IMG src="bilder/titel.jpg" alt="" align="top" border="0" width="700" height="90" style="position:absolute;left:60px;top:6px;width:700px;height:90px;z-index:1">
<DIV style="position:absolute;left:671px;top:73px;width:71px;height:16px;z-index:2" align="center">
<FONT style="FONT-SIZE:10pt" color="#000000" face="Arial"><B><A href="email.html" class="style1">Kontakt</A></B></FONT></DIV>
<DIV style="position:absolute;left:400px;top:73px;width:71px;height:16px;z-index:2" align="center">
<FONT style="FONT-SIZE:10pt" color="#000000" face="Arial"><B><A href="http://wiki.piratenpartei.de/Benutzer:AJU" target="new" class="style1">Profil</A></B></FONT></DIV>
<DIV style="position:absolute;left:236px;top:73px;width:90px;height:16px;z-index:3" align="center">
<FONT style="FONT-SIZE:10pt" color="#000000" face="Arial"><B><A href="archiv/20180525.html" class="style1">Seite zur&uuml;ck</A></B></FONT></DIV>
<DIV style="position:absolute;left:145px;top:73px;width:72px;height:16px;z-index:4" align="center">
<FONT style="FONT-SIZE:10pt" color="#000000" face="Arial"><B><A href="index.html" class="style1">Seite vor</A></B></FONT></DIV>
<DIV style="position:absolute;left:480px;top:73px;width:172px;height:16px;z-index:5" align="center">
<FONT style="FONT-SIZE:10pt" color="#000000" face="Arial"><B><A href="impressum.html" class="style1">Rechtliches &amp; Impressum</A></B></FONT></DIV>

<DIV style="position:absolute;left:60px;top:111px;width:700px;height:16px;z-index:6" align="left">
<FONT style="FONT-SIZE:10pt" color="#000000" face="Arial">
<p>Eintrag vom 23. Juli 2018</p>

<p align="justify">
Wie man merkt schl&auml;ft mein Logbuch langsam aber sicher ein. Das liegt nicht an mangelndem
Willen, sondern schlicht an der f&uuml;r mich immer knapper bemessenen Zeit, die mich w&auml;hrend der
letzten Monate immer mehr auf
<a href="https://twitter.com/aju_ppkva" target="new">Twitter</a> als Kommunikationskanal hat ausweichen lassen.<br>
Deswegen wird absehbar dass dies vermutlich mein letzter Texteintrag hier werden wird. Was allerdings
nicht bedeutet dass ich dieses Projekt jetzt offiziell aufgebe. Ich plane vielmehr eine Umstellung
des Formats - weg von schriftlichen Eintr&auml;gen und hin zu einer Podcast-Variante.<br>
Ab kommendem Monat werde ich meine Gedanken hier im MP3-Format einstellen, was mir die Kommentierung
des politischen Geschehens unabh&auml;ngig von einer ausgiebigen Tastaturarbeit erm&ouml;glichen wird.
F&uuml;r meine ehemaligen Leser bietet sich der Vorteil, dass sie sich &uuml;ber meinen Twitter-Kanal
zu neuen Ver&ouml;ffentlichungen auf dem Laufenden halten und die dort direkt verlinkte Datei auf ihr
Endger&auml;t herunterladen k&ouml;nnen.
</p>

<p align="justify">
Nebenbei wird das Format dadurch ein wenig &quot;pers&ouml;nlicher&quot; gestaltet, da man nun auch
die &quot;Stimme&quot; hinter dem Text h&ouml;ren kann. Au&szlig;erdem umgehe ich dadurch die durch
sich anbahnenden, rechtlichen Ausw&uuml;chse des europ&auml;ischen
<a href="https://netzpolitik.org/2018/folgenschwere-entscheidung-eu-parlament-entscheidet-ueber-reform-des-urheberrechts/" target="new">Leistungsschutzrechts</a>, welches auf Betreiben der konservativen Parteien
eingef&uuml;hrt werden soll. Ich habe ja schon nach den gescheiterten bundesdeutschen Versuchen die
Verwendung von Links in meinem Logbuch stark eingeschr&auml;nkt, doch eine Neuregelung w&uuml;rde
unweigerlich - ungeachtet der nun abgestrebten &quot;Anpassungen&quot; einiger Textpassagen in der
Formulierung des Gesetzesvorhabens - ein vollst&auml;ndiges Linkverbot nach sich ziehen. Auch die
von mir am Schluss oft angef&uuml;hrten Zitate, als Anregung zum Nachdenken f&uuml;r meine Leser,
w&auml;ren dann ein juristischer Drahtseilakt, wenn nicht jedes davon entsprechend nachweislich &quot;lizensiert&quot; w&auml;re.<br>
Dass es noch nicht soweit gekommen ist verdanken wir &uuml;brigens unter anderem unserer Abgeordneten der
Piraten, <a href="https://www.piratenpartei.de/partei/julia-reda/" target="new">Julia Reda</a>, die
durch ihren unerm&uuml;dlichen Einsatz den Widerstand im EU-Parlament mobilisiert hat. Man sieht
also: Piraten wirken!
</p>

<p align="justify">
Weil das den konservativen Verfechtern &uuml;brigens ziemlich gestunken hat haben sie nun auch auf
europ&auml;ischer Ebene eine <a href="https://de.wikipedia.org/wiki/Sperrklausel" target="new">Minorit&auml;tsklausel</a>
verabschiedet, um dem Einzug &quot;destabilisierender&quot; (ich nenne sie ja im Fall der Piraten: demokratiebewusster)
Kleinparteien zu verhindern.<br>
Diese Sperrklausel gilt jedoch erst ab der &uuml;bern&auml;chsten Europawahl. Wenn im n&auml;chsten
Jahr das EU-Parlament neu gew&auml;hlt wird sind die Piraten wieder mit am Start: unser Spitzenkandidat
<a href="https://netzpolitik.org/2018/europawahl-piraten-kueren-buergerrechtler-patrick-breyer-zum-spitzenkandidaten/" target="new">Patrick Breyer</a>, ehemals
Abgeordneter im Landtag von Schleswig-Holstein, ist als unerschrockener Verfechter der B&uuml;rgerrechte
bekannt und auch auf unsere anderen Kandidaten k&ouml;nnen sich die W&auml;hler verlassen. Wer ab 2019
auch weiter die Grundrechte gesch&uuml;tzt sehen m&ouml;chte kann die Kandidatur der Piratenpartei
f&uuml;r das Europaparlament <a href="https://www.piratenpartei.de/aktuelles/kampagnen/eu-wahl-2019/" target="new">hier</a> mit
seiner Unterschrift unterst&uuml;tzen.
</p>

<p align="justify">
Ansonsten laufen wir uns jetzt f&uuml;r die Bezirks- und Landtagswahlen in Bayern warm. Unsere
Aufstellungsversammlungen sind abgeschlossen und auch ich habe meinen Hut in den Ring geworfen: als
Listenkandidat f&uuml;r beide Parlamente stehe ich f&uuml;r die Piraten am 14. Oktober 2018 zur Wahl (ein 
weiterer Grund f&uuml;r meinen akuten Zeitmangel, mein Logbuch weiterzuf&uuml;hren).<br>
Sicher, im &quot;Freistaat&quot; - den manche aufgrund der j&uuml;ngsten politischen Man&ouml;ver der
CSU auch schon als westlichste t&uuml;rkische Provinz bezeichnen - haben wir traditionell einen
schweren Stand: zuviel Heimatt&uuml;mmelei, zuviel immer noch in den K&ouml;pfen verankertes,
&quot;nationales&quot; Gedankengut - da tut sich eine liberale B&uuml;rgerrechtspartei schwer.<br>
Andererseits haben die j&uuml;ngsten Demonstrationen gegen den
&quot;<a href="https://www.tagesschau.de/inland/bayern-behoerden-kreuz-103.html" target="new">Kreuzerlass</a>&quot;, das
neue bayerische <strike>Erm&auml;chtigungsgesetz</strike>
<a href="https://piratenpartei-bayern.de/2018/04/02/das-neue-polizeiaufgabengesetz-eine-drohende-gefahr/" target="new">Polizeiaufgabengesetz</a> oder
die von der bayerischen Staatsregierung mit Unterst&uuml;tzung des Bundesinnenministers verbreitete
<a href="https://www.br.de/nachrichten/ausgehetzt-in-muenchen-der-gemeinsame-nenner-zehntausender-demonstranten-100.html" target="new">Hetze</a> anscheinend
dazu beigetragen, dass die Menschen auch hier im S&uuml;den Deutschlands allm&auml;hlich aus ihrer
Bequemlichkeitsstarre aufwachen und sich dazu durchringen, auf die Stra&szlig;e zu gehen um gegen die
politischen Ausw&uuml;chse und Wucherungen zu protestieren. Wenn bei str&ouml;mendem Regen gegen den
massiven Druck der bayerischen Staatsregierung mehrere zehntausend Menschen durch die M&uuml;nchner
Innenstadt ziehen, dann sollte das ein Weckruf f&uuml;r alle B&uuml;rger sein sich ebenfalls
aufzuraffen und gemeinsam f&uuml;r die heute mehr denn jeh bedrohten Grundrechte einzustehen, ohne die
unser Leben in Frieden und Freiheit in unserem Rechtsstaat nicht m&ouml;glich w&auml;re.
</p>

<p align="justify">
Es geht nicht nur um die von den rechts-konservativen Politikern so oft beschworene &quot;Sicherheit&quot;,
die durch immer weiter einschneidende Versch&auml;rfungen der polizeilischen und staatlichen Befugnisse
sichergestellt werden soll und doch niemals erreicht werden kann. Es geht in der Tat um ein Land, in
dem wir alle gut und gerne leben k&ouml;nnen. Ein solches Land kann nur auf Rechtstaatlichkeit,
Freiheit und Mitmenschlichkeit basieren. Werte, welche gerade die Proklamierer des sogenannten
&quot;christlichen Abendlandes&quot; selbst vermissen lassen.
</p>

<p align="justify">
Wir B&uuml;rger d&uuml;rfen eines nie vergessen: das wir es - noch! - in unserer Hand haben, &uuml;ber
die Geschicke unseres Landes selbst zu entscheiden. Genau davor haben unsere bisherigen
&quot;Herrscher&quot; die meiste Angst. Nicht umsonst dienen all die in den letzten Jahren ergriffenen
Ma&szlig;nahmen nicht dem Schutz der B&uuml;rger, sondern prim&auml;r der Beschneidung ihrer Rechte!
</p>

<p align="justify">
Dagegen gilt es aufzustehen und aktiv zu werden. Nicht nur am 14. Oktober, sondern jeden Tag aufs
Neue. Denn sobald wir aufh&ouml;ren unsere Freiheit zu verteidigen, werden wir sie verlieren!
</p>

<p align="justify">
Deswegen wird es auch hier von meiner Seite aus weitergehen, online wie offline.<br>
&nmbsp;<br>
Wir h&ouml;ren uns also bald im <b><a href="http://www.jung-andreas.net/podcast/index.html" target="new">Podcast</a></b>!
<br>
&nbsp;<br>
</p>

</FONT></DIV>
 
</BODY>
</HTML>



#####EOF#####


