<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html
     PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de-DE" lang="de-DE">
<head>  
    <meta http-equiv="content-type" content="text/html; charset=UTF-8" />
    
    
    <title>GfK SE: Informationen zum Datenschutz</title>  
    
    <link rel="shortcut icon" href="gfk-resources/favicon.ico" type="image/x-icon" />
  <link rel="stylesheet" type="text/css" href="css/gfk-styles.css" media="all" />
    
</head>
<body class="gfk-standard-layout">
    <div id="gfk-wrapper">
        <div id="gfk-header">
            <div id="gfk-topbar">
                <div class="gfk-area">
                    <div class="gfk-left-aligned">
                        <div class="gfk-bar-item">
                            <div class="gfk-label">GfK SE</div>
                        </div>
                    </div>
                    <div class="gfk-right-aligned">
          <div class="gfk-bar-item">
                            <div class="gfk-label">DE|<a href="index.html"><span class="inactive">EN</span></a></div>
                        </div>
          </div>
                </div>
            </div>
            <div id="gfk-curtain">
                <div class="gfk-area">
                    <div class="gfk-page-logo">
                        <img border="0" alt="" src="gfk-resources/gfk-logo_large.png"/>
                    </div>
                    <div class="gfk-page-headline">Informationen zum Datenschutz</div>
                </div>
            </div>
        </div>

        <div id="gfk-stage">
            <div class="gfk-area">
                <div class="gfk-content">
                    <div class="gfk-widget-container">
                        <div class="gfk-widget">
                            <!--<div class="gfk-widget-header">Ad Awareness</div>-->
                            <div class="gfk-widget-body">

              
              
            <h1>
              Datenschutzerkl&auml;rung
            </h1>
            <p>
              Zuletzt aktualisiert am: 18. April 2018
            </p>
            <h4>
              &Uuml;ber SENSIC.net und GfK
            </h4>
            <p>
              GfK SE in Deutschland (Impressum s.u.) ist Inhaberin der Domain SENSIC.net, die dem Zweck der Online-Werbewirksamkeitsforschung und Mediennutzungsforschung durch Cookies und &auml;hnliche Technologien dient. GfK SE h&auml;lt mehrheitlich Marktforschungsfirmen innerhalb und au&szlig;erhalb Europas, die gemeinsam die &bdquo;GfK Gruppe&ldquo; (&bdquo;GfK&ldquo;, &bdquo;wir&ldquo;, &bdquo;uns/er/e&ldquo;) bilden. Alle GfK-Unternehmen k&ouml;nnen die Dienste von SENSIC.net f&uuml;r ihre eigenen Marktforschungsaktivit&auml;ten nutzen. Da GfK SE in der Europ&auml;ischen Union ans&auml;ssig ist, verarbeiten wir personenbezogene Daten, die durch SENSIC.net erhoben werden in &Uuml;bereinstimmung mit geltendem Europ&auml;ischen Datenschutzrecht.
            </p>
            <p>
              GfK betreibt keine Werbung, die sich direkt an Verbraucher / private Internet-Nutzer richtet. Die Verwendung der durch SENSIC.net erhobenen Informationen ist auf Forschungszwecke beschr&auml;nkt. Insbesondere spielen wir keine gezielte Werbung an Privatpersonen bzw. deren internetf&auml;higen Ger&auml;te aus.
            </p>
            <p>
              <i>Personenbezogene Daten</i>
            </p>
            <p>
              Personenbezogene Daten sind Informationen, durch die eine Einzelperson entweder direkt oder indirekt bestimmt werden kann. &bdquo;Direkt&ldquo; meint beispielsweise Ihren Namen und Ihre Anschrift, mit &bdquo;indirekt&ldquo; ist die Kombination mit anderen Merkmalen gemeint.
            </p>
            <p>
        Ohne Ihre vorherige informierte Einwilligung als Teilnehmer an einem Markt- oder Publikumsforschungs-Panel oder an einem anderen von GfK durchgef&uuml;hrten Projekt, das SENSIC.net Technologien verwendet,
            </p>
            <p>
        <li>
           - sind wir nicht in Besitz personenbezogener Daten, die wir mit den durch SENSIC.net erhobenen Daten zusammenf&uuml;hren k&ouml;nnten, um Sie zu identifizieren,
        </li>
        <li>
           - berichten wir die Ergebnisse unserer Forschung an unsere Kunden in einer Form, die es nicht erm&ouml;glicht, Personen zu bestimmen.
        </li>
            </p>

            <h4>
              &Uuml;ber Cookies und &auml;hnliche Technologien
            </h4>
            <p>
              <i>Was sind Cookies?</i>
            </p>
            <p>
        Cookies sind kleine Textdateien, die eine Zeichenkette enthalten, durch die gegebenenfalls ein Web-Browser eindeutig identifiziert werden kann. Betreiber von Webseiten, die Sie besuchen oder Dritte speichern Cookies auf Computern oder mobilen Endger&auml;ten. Die meisten Web-Browser lassen die Speicherung von Cookies per Voreinstellung zu. Gegebenenfalls k&ouml;nnen Sie die Einstellungen Ihrens Browsers so anpassen, dass Drittanbieter-Cookies (die von anderen Webseiten als der gerade betrachteten gesetzt werden) blockiert werden oder bei Speicherung von Drittanbeiter-Cookies ein Hinweis angezeigt wird. Informationen zur Handhabung von Cookies entnehmen Sie bitte den Hilfe-Seiten bzw. der Dokumentation zu Ihrem Web-Browser.
            </p>
            <p>
              <i>Was ist der lokale Speicher?</i>
            </p>
            <p>
        Lokaler Speicher steht f&uuml;r eine Technik, die es Webseiten erm&ouml;glicht, Daten auf Ihrem Computer oder mobilen Endger&auml;t zu speichern. W&auml;hrend dies Cookies &auml;hnelt, kann der lokale Speicher gr&ouml;&szlig;ere Datenmengen aufnehmen und sein Inhalt wird nicht mit jeder Anfrage an die Webseite &uuml;bermittelt, von der er abgelegt wurde. Cookies laufen &uuml;blicherweise nach einer bestimmten Zeit ab, werden also automatisch gel&ouml;scht. Demgegen&uuml;ber bleiben Daten im lokalen Speicher erhalten, bis Sie sie selbst l&ouml;schen. Informationen zur Handhabung des lokalen Speichers entnehmen Sie bitte den Hilfe-Seiten bzw. der Dokumentation zu Ihrem Web-Browser.
            </p>
            <p>
              <i>Was ist die mobile Werbe-ID?</i>
            </p>
            <p>
        Die mobile Werbe-ID ist eine Online-Kennung eines mobilen Endger&auml;tes, die Sie von Hand zur&uuml;cksetzen k&ouml;nnen. Sie erm&ouml;glicht die Erkennung wiederkehrender Ger&auml;te durch mobile Apps, &uuml;blicherweise zu Werbezwecken. Bei Android-Ger&auml;ten wird die mobile Werbe-ID als &bdquo;Android Advertising ID&ldquo; bezeichnet, bei Apple Ger&auml;ten als &bdquo;ID for Advertiser (IDFA)&ldquo;. Die mobile Werbe-ID ist einem Ger&auml;t zugeordnet, und Apps, die Sie nutzen, k&ouml;nnen auf sie zugreifen. Sie wird nicht von Webseiten verwendet, die Sie besuchen. Informationen zur Handhabung der mobilen Werbe-ID entnehmen Sie bitte den Hilfe-Seiten bzw. der Dokumentation zu Ihrem mobilen Betriebssystems.
            </p>

            <h4>
              Wie werden Cookies, lokaler Speicher und die mobile Werbe-ID durch SENSIC.net verwendet?
            </h4>
            <p>
        <li>
           <i>(a) Erhebung von Daten bei Internet- und App-Nutzern im Allgemeinen</i>
        </li>
            </p>
            <p>
              Wir setzen gegebenenfalls Cookies in Ihrem Browser, wenn auf Webseiten, die Sie besuchen, bestimmte Werbung angezeigt wird, deren Wirkung wir im Auftrag unserer Kunden erforschen. Jedes dieser Cookies hat einen Namen, der aus Buchstaben und Ziffern besteht und es enth&auml;lt in verschl&uuml;sselter Form eine zuf&auml;llig erzeugte, eindeutige Kennung, Informationen, die die jeweilige Werbekampagne, das Werbemittel und dessen Platzierung identifizieren sowie das Datum und die Uhrzeit, wann die Werbung angezeigt wurde und wie oft. Wenn wir solche Cookies setzen, speichern wir auf unseren Servern dieselben Informationen, die wir im Cookie speichern. Diese Cookies verfallen nach zwei Jahren, es sei denn, Sie l&ouml;schen Sie vorher selbst.
            </p>
            <p>
              Wenn Sie auf Webseiten, die Sie besuchen oder in Apps, die Sie nutzen, Streaming-Medien abspielen oder andere Inhalte betrachten, die einem breiten Publikum zug&auml;nglich sind,
            </p>
            <p>
        <li>
           <i>&bull; speichern wir gegebenenfalls eine eindeutige Kennung im lokalen Speicher Ihres Browsers,</i>
        </li>
        <li>
           <i>&bull; oder erfassen die mobile Werbe-ID Ihres mobilen Endger&auml;tes.</i>
        </li>
            </p>
            <p>
              Im Falle von Streaming-Medien erfassen wir zusammen mit der mobilen Werbe-ID oder der eindeutigen Kennung im lokalen Speicher, wie lange der Streaming-Inhalt abgespielt wurde, wenn die Wiedergabe pausiert oder beendet wird und wenn Sie vor- oder zur&uuml;ckspulen.
            </p>
            <p>
              Wenn wir Cookies setzen, Daten im lokalen Speicher Ihres Browsers ablegen, die mobile Werbe-ID erfassen oder Stream-Nutzung in Online Medien-Playern messen, speichern wir IP-Adressen und &bdquo;Referrer-URLs&ldquo; (Internet-Adressen von Webseiten) in anonymisierter Form. Wir anonymisieren diese Daten, indem wir von jeder IP-Adresse das Oktett und von jedem Referrer-URL den gesamten Teil hinter der &bdquo;Top-Level-Domain&ldquo; abschneiden, also beispielsweise alles nach &bdquo;.com&ldquo; oder &bdquo;.de&ldquo;).
            </p>
            <p>
              Bevor wir IP-Adressen anonymisiert speichern, benutzen wir sie, um festzustellen, in welchem Land und in welcher Region oder Stadt der jeweilige Nutzungsvorgang stattgefunden hat.
            </p>
            <p>
        <li>
           <i>(b) Erhebung von Daten bei Teilnehmern in marktforschungs-Panels und anderen Marktforschungs-Projekten von GfK oder von Kunden und Partnern, die unsere Technologien nutzen</i>
        </li>
            </p>
            <p>
              Als Teilnehmer an einem Marktforschungs-Panel oder einem anderen Projekt von GfK oder einem anderen Anbieter, der unsere Technologien einsetzt, haben Sie gegebenenfalls uns (im Fall eines GfK-Projekts) oder dem anderen Anbieter gegen&uuml;ber darin eingewilligt, dass durch SENSIC.net von Ihnen erhobene Daten in Verbindung mit Ihrer Teilnehmer-Nummer ausgewertet werden. Diese Teilnehmer-Nummer erm&ouml;glicht es entweder uns (im Fall eines GfK-Projekts) oder dem anderen Anbieter, Ihre Person zu bestimmen. N&auml;here Informationen entnehmen Sie bitte der Einwilligungserkl&auml;rung und/oder Datenschutzerkl&auml;rung f&uuml;r das Projekt oder Panel, an dem Sie teilnehmen.
            </p>
            <p>
              In diesem Fall wird entweder ein zus&auml;tzliches Cookie (dessen Name aus vier oder f&uuml;nf Buchstaben besteht) oder ein zus&auml;tzlicher Eintrag im lokalen Speicher Ihres Ger&auml;tes gespeichert, zum Beispiel, wenn Sie das Web-Portal Ihres Panel-Anbieters besuchen oder an einer Online-Umfrage des Anbieters teilnehmen. Dieses Cookie oder dieser Eintrag im lokalen Speicher enth&auml;lt Ihre Teilnehmer-Nummer und wann die Information zuletzt gespeichert wurde. Dies erm&ouml;glicht es entweder uns (im Fall eines GfK-Projekts) oder dem jeweiligen Anbieter, Kontakte mit bestimmten werblichen oder sonstigen Inhalten bestimmbaren Teilnehmern an marktforschungs-Projekten zuzuordnen. Wir kombinieren gegebenenfalls die Informationen, die wir von Ihrem Ger&auml;t durch SENSIC.net erheben, einschlie&szlig;lich der mobilen Werbe-ID, mit anderen Daten, die wir von Ihnen oder &uuml;ber Sie im Rahmen eines Marktforschungs-Projekts erheben, um f&uuml;r unsere Kunden Berichte zur Zusammensetzung des Publikums zu erstellen, das die jeweiligen Inhalte gesehen hat. Wir berichten solche Informationen in einer Form an unsere Kunden, die es nicht erm&ouml;glicht, Personen zu bestimmen (anonymisiert), &uuml;blicherweise in Form von Statistiken (zum Beispiel Anzahlen und Anteile m&auml;nnlicher und weiblicher Marktforschungs-Teilnehmer pro Altersgruppe und Region, die den relevanten Inhalt gesehen haben).
            </p>
            <p>
              GfK-Unternehmen und andere Anbieter, die SENSIC.net Technologien nutzen, sind aufgefordert, einen Link zu dieser Datenschutzerkl&auml;rung in die Datenschutzerkl&auml;rungen ihrer Webseiten aufzunehmen.
            </p>

            <h4>
              Opt-out cookie
            </h4>
            <p>
              Die Anwendung einer &bdquo;Do Not Track&ldquo; (DNT) Einstellung im Web-Browser (siehe <a href="https://allaboutdnt.com/" target="_new">https://allaboutdnt.com/</a>) blockiert nicht(!) die Speicherung von Cookies und Daten im lokalen Speicher oder das Erfassen der mobilen Werbe-ID durch SENSIC.net. Um alle Cookies und Daten, die SENSIC.net im lokalen Speicher abgelegt hat, umgehend zu l&ouml;schen oder vollst&auml;ndig zu anonymisieren und k&uuml;nftig zu blockieren, k&ouml;nnen Sie stattdessen ein Opt-out-Cookie setzen und einen Opt-out-Eintrag im lokalen Speicher vornehmen lassen. Bitte beachten Sie, dass dieses Opt-out sich nur auf dem Ger&auml;t und in dem Web-Browser auswirkt, indem sie es durchf&uuml;hren und nur so lange Bestand hat, wie Sie die entsprechenden Cookies und Eintr&auml;ge im lokalen Speicher nicht l&ouml;schen. Weiterhin beachten Sie bitte, dass dieses Opt-out nicht die Erfassung und Nutzung der mobilen Werbe-ID Ihres Ger&auml;tes verhindert. Zu Ihren Wahlm&ouml;glichkeiten bez&uuml;glich der mobilen Werbe-ID beachten Sie bitte die Datenschutzerkl&auml;rungen der Apps, die Sie nutzen.
            </p>

            <p>
              <center><a href="http://sensic.net/wws/index.php/optout/?u=http://optout.sensic.net/optout.html?l=de">Klicken Sie hier, um ein<br /><b>opt-out cookie</b><br />im jetzt genutzten Web-Browser<br />auf dem jetzt genutzten Ger&auml;t zu setzen.</a></center>
            </p>
            <h4>
              Datenaufbewahrungsfrist
            </h4>
            <p>
              Wir speichern die durch SENSIC.net erfassten Daten f&uuml;r l&auml;ngstens zwei Jahre.
            </p>
            <h4>
              Ihre Rechte
            </h4>
            <p>
              Ihnen stehen gesetzliche Rechte zu:
            </p>
            <p>
        <li>
           - auf Information &uuml;ber Sie betreffende personenbezogene Daten, die wir verarbeiten,
        </li>
        <li>
           - auf kostenlose Bereitstellung genau einer Kopie Ihrer personenbezogenen Daten,
        </li>
        <li>
           - auf Berichtigung und L&ouml;schung Ihrer personenbezogenen Daten oder Einschr&auml;nkung der Verarbeitung, w&auml;hrend wir die Richtigkeit auf Ihre Anforderung hin &uuml;berpr&uuml;fen, oder in bestimmten F&auml;llen, in denen Sie die Einschr&auml;nkung der Verarbeitung gegen&uuml;ber der L&ouml;schung vorziehen,
        </li>
        <li>
           - der Verarbeitung Sie betreffender personenbezogener Daten zu widersprechen,
        </li>
        <li>
           - im Falle eines mutma&szlig;lichen Versto&szlig;es gegen geltendes Datenschutzrecht Beschwerde bei der Datenschutz-Aufsichtsbeh&ouml;rde in Ihrem Land oder in dem Land, in dem der mutma&szlig;liche Versto&szlig; stattfand, einzureichen.
        </li>
            </p>
            <p>
              <i>Keine Identifizierung</i>
            </p>
            <p>
              Wenn Sie eine Anfrage in Aus&uuml;bung Ihrer Rechte an GfK richten, beachten Sie, dass wir m&ouml;glicherweise nicht in der Lage sind, anhand Ihres Namens oder Ihrer E-Mail-Adresse etwaige Sie betreffende personenbezogenen Daten zu ermitteln. In diesen F&auml;llen k&ouml;nnen wir Sie als Betroffenen im Sinnes des Datenschutzrechts nicht identifizieren und Ihrer Anfrage nicht nachkommen, es sei denn, Sie stellen uns zus&auml;tzliche Informationen bereit, die Ihre Identifizierung erm&ouml;glicht.
            </p>
            <p>
              Im Fall Ihrer Teilnahme an einem Marktforschungs-Panel von GfK oder eines anderen Anbieters, der SENSIC.net Technologien auf seinen Webseiten oder in seinen mobilen Apps einsetzt, erfolgt die Datenerhebung durch SENSIC.net &uuml;blicherweise mit Ihrer vorherigen informierten Einwilligung. Wir empfehlen in diesem Fall, dass Sie sich in Datenschutz-Fragen zun&auml;chst an die Teilnehmerbetreuung des jeweiligen Panels wenden.
            </p>
            <p>
              Als Besucher einer Webseite oder Nutzer einer mobilen App, die SENSIC.net Technologien f&uuml;r die Publikumsmessung bei Streaming-Medien verwendet, schauen Sie bitte auch in den Datenschutzerkl&auml;rungen der jeweiligen Webseiten oder Apps zu Ihren Wahlm&ouml;glichkeiten bez&uuml;glich Cookies und der mobilen Werbe-ID nach.
            </p>
            <h4>
              Weitergabe von personenbezogenen Daten
            </h4>
            <p>
              <i>Innerhalb GfK</i>
            </p>
            <p>
              Ihre personenbezogenen Daten k&ouml;nnen an eines oder mehrere GfK-Unternehmen weitergegeben werden, wenn dies f&uuml;r die Datenverarbeitung und -speicherung erforderlich ist oder um Ihnen Zugang zu unseren Diensten zu gew&auml;hren, Unterst&uuml;tzung bereitzustellen, Entscheidungen &uuml;ber Serviceverbesserungen oder zur Content-Entwicklung zu treffen oder f&uuml;r Markt- und Medienforschungszwecke. Wir legen Ihre personenbezogenen Daten nicht gegen&uuml;ber Dritten au&szlig;erhalb der GfK-Gruppe offen, es sei denn, Sie haben ihre vorherige ausdr&uuml;ckliche Zustimmung zu diesem konkreten Zweck erteilt.
            </p>
            <p>
              <i>Externe Dienstleister</i>
            </p>
            <p>
              Falls erforderlich, beauftragen wir im Rahmen von Auftragsverarbeitungsvertr&auml;gen andere Unternehmen und Personen mit der Ausf&uuml;hrung bestimmter Aufgaben, die zu unseren Dienstleistungen beitragen. Wir k&ouml;nnen beispielsweise personenbezogene Daten an Vertragspartner oder Anbieter, die unsere Datenbanken und Anwendungen verwalten, weitergeben, zum Zweck der Bereitstellung von Datenverarbeitungsdiensten. Wir geben solche Daten nur in dem Umfang an externe Dienstleister weiter oder lassen diese darauf zugreifen, in dem dies f&uuml;r den jeweiligen Zweck erforderlich ist. Diese Daten d&uuml;rfen von den externen Dienstleistern nicht f&uuml;r andere Zwecke genutzt werden, insbesondere nicht f&uuml;r ihre eigenen Zwecke oder die Zwecke Dritter. Die externen Dienstleister von GfK sind vertraglich verpflichtet, die Vertraulichkeit Ihrer personenbezogenen Daten zu wahren.
            </p>
            <p>
              <i>Unternehmens&uuml;bertragungen</i>
            </p>
            <p>
              Im Zusammenhang mit Neugr&uuml;ndungen, Umstrukturierungen, Fusionen oder Ver&auml;u&szlig;erungen oder anderen &Uuml;bertragungen von Wirtschaftsg&uuml;tern (gemeinsam &bdquo;Unternehmens&uuml;bertragungen&ldquo;) &uuml;bermitteln wir Daten, einschlie&szlig;lich personenbezogener Daten, in angemessenem Umfang und insofern dies f&uuml;r die Unternehmens&uuml;bertragung erforderlich ist, vorausgesetzt, die empfangende Partei stimmt zu, Ihre personenbezogenen Daten auf eine Weise zu behandeln, die den geltenden Datenschutzgesetzen entspricht. Wir stellen die Vertraulichkeit jeglicher personenbezogenen Daten kontinuierlich sicher und informieren betroffene Personen - durch rechtzeitige Bekanntgabe auf <a href="http://sensic.net/">http://sensic.net/</a>, oder indem wir GfK Marktforschungsteilnehmer direkt kontaktieren --, bevor personenbezogene Daten einer anderen Datenschutzerkl&auml;rung unterworfen werden.
            </p>
            <p>
              <i>&Ouml;ffentliche Stellen</i>
            </p>
            <p>
              Wir legen Ihre personenbezogenen Daten nur dann gegen&uuml;ber &ouml;ffentlichen Stellen offen, wenn dies gesetzlich vorgeschrieben ist. GfK antwortet beispielsweise auf Anfragen von Gerichten, Strafverfolgungsbeh&ouml;rden, Regulierungsbeh&ouml;rden und anderen &ouml;ffentlichen Stellen und Regierungsbeh&ouml;rden, wozu auch solche Beh&ouml;rden au&szlig;erhalb des Landes Ihres Wohnsitzes z&auml;hlen k&ouml;nnen.
            </p>
            <h4>
              Internationale &Uuml;bertragung von personenbezogenen Daten
            </h4>
            <p>
              Unter bestimmten Umst&auml;nden ist es au&szlig;erdem erforderlich, dass GfK Ihre personenbezogenen Daten in L&auml;nder au&szlig;erhalb der Europ&auml;ischen Union (EU) oder des Europ&auml;ischen Wirtschaftsraums (EWR), sogenannte &bdquo;Drittl&auml;nder&ldquo;, &uuml;bermittelt. Solche &Uuml;bermittlungen in Drittl&auml;nder k&ouml;nnen alle unter Abschnitt 3 dieser Datenschutzerkl&auml;rung beschriebenen Verarbeitungst&auml;tigkeiten umfassen. Diese Datenschutzerkl&auml;rung gilt auch dann, wenn wir personenbezogene Daten in Drittl&auml;nder &uuml;bermitteln, in denen ein anderes Datenschutzniveau vorherrscht, als im Land Ihres Wohnsitzes. Insbesondere betrifft eine internationale Daten&uuml;bermittlung folgende Szenarien:
            </p>
            <p>
              <i>Unternehmen der GfK-Gruppe</i>
            </p>
            <p>
              Mit Unternehmen der GfK-Gruppe au&szlig;erhalb der Europ&auml;ischen Union bestehen unternehmensinterne Datenschutzvereinbarungen auf der Grundlage von Standardvertragsklauseln, die von der Europ&auml;ischen Kommission zum Schutz Ihrer Privatsph&auml;re und zur Legitimierung von internationalen Daten&uuml;bermittlungen erlassen wurden.
            </p>
            <p>
              <i>Sonstige Dritte au&szlig;erhalb der Europ&auml;ischen Union (EU) und des Europ&auml;ischen Wirtschaftsraums (EWR)</i>
            </p>
            <p>
              Jede &Uuml;bermittlung von personenbezogenen Daten an Dritte au&szlig;erhalb der GfK-Gruppe erfolgt nur mit Ihrer Kenntnis und, wo zutreffend, mit Ihrer vorherigen Einwilligung. Jede &Uuml;bermittlung von personenbezogenen Daten in L&auml;nder, f&uuml;r die kein Angemessenheitsbeschluss in Bezug auf das Datenschutzniveau von der Europ&auml;ischen Kommission vorliegt, wie unter http://ec.europa.eu/justice/data-protection/international-transfers/adequacy/index_en.htm aufgef&uuml;hrt, erfolgt auf der Grundlage von vertraglichen Vereinbarungen, welche die von der Europ&auml;ischen Kommission erlassenen Standardvertragsklauseln oder andere Garantien enthalten, die dem geltenden Recht entsprechen.
            </p>
            <h4>
              Sicherheit
            </h4>
            <p>
              GfK nimmt das Thema Datensicherheit sehr ernst. Wir ergreifen alle notwendigen physischen, elektronischen und administrativen Sicherheitsma&szlig;nahmen, um die Daten, einschlie&szlig;lich personenbezogener Daten, die wir erheben, vor unbeabsichtigter oder rechtswidriger Zerst&ouml;rung, Verlust, Ver&auml;nderung und unrechtm&auml;&szlig;iger Offenlegung zu sch&uuml;tzen sowie nicht autorisierten Zugriff auf &uuml;bertragene, gespeicherte oder anderweitig verarbeitete personenbezogene Daten zu verhindern. Unsere Richtlinien und Vorgehensweisen zur Informationssicherheit orientieren sich an gemeinhin anerkannten internationalen Standards und werden regelm&auml;&szlig;ig &uuml;berpr&uuml;ft und aktualisiert, wenn dies erforderlich ist, um unseren gesch&auml;ftlichen Anforderungen, technologischen Ver&auml;nderungen und regulatorischen Vorgaben gerecht zu werden. Der Zugriff auf Ihre personenbezogenen Daten wird ausschlie&szlig;lich denjenigen Mitarbeitern, Dienstleistern oder Partnern von GfK gew&auml;hrt, die diesen Zugriff zur Erf&uuml;llung eines Gesch&auml;ftszwecks oder zur Aus&uuml;bung ihrer Pflichten ben&ouml;tigen.
            </p>
            <p>
              Im Falle einer Verletzung der Datensicherheit, von der auch personenbezogene Daten betroffen sind, h&auml;lt sich GfK an alle geltenden Gesetze bez&uuml;glich der Mitteilungspflicht im Falle einer Verletzung des Schutzes personenbezogener Daten.
            </p>
            <h4>
              &Auml;nderungen dieser Datenschutzerkl&auml;rung
            </h4>
            <p>
              Wir behalten uns das Recht vor, unsere Datenschutzpraktiken nach eigenem Ermessen zu &auml;ndern sowie jederzeit Aktualisierungen und &Auml;nderungen dieser Datenschutzerkl&auml;rung vorzunehmen. Aus diesem Grund bitten wir Sie, die unter <a href="http://sensic.net/">http://sensic.net/</a> abrufbare Datenschutzerkl&auml;rung regelm&auml;&szlig;ig auf &Auml;nderungen zu pr&uuml;fen. Diese Datenschutzerkl&auml;rung gilt jeweils ab dem oben genannten Datum der &bdquo;letzten &Uuml;berarbeitung&ldquo;. Wir behandeln Ihre personenbezogenen Daten in &Uuml;bereinstimmung mit der Datenschutzerkl&auml;rung, unter der sie erhoben wurden, es sei denn, uns liegt Ihre Einwilligung zu einem anderen Umgang mit Ihren personenbezogenen Daten vor.
            </p>
            <h4>
              Kontakt / Impressum
            </h4>
            <p>
              GfK SE<br />Nordwestring 101<br />90419 N&uuml;rnberg<br />Germany
            </p>
            <p>
              Vertreten durch:<br /><br />Peter Feld (CEO)<br />Lars Nordmark (CFO)
            </p>
            <p>
              T +49 911 395-0 (Empfang), gfk@gfk.com
            </p>
            <p>
              Aufsichtsratsvorsitz: Ralf Klein-B&ouml;lting
            </p>
            <p>
              Sitz der Gesellschaft: N&uuml;rnberg<br />Handelsregister beim Amtsgericht N&uuml;rnberg<br />HRB 25014
            </p>
            <p>
              Datenschutzbeauftragter:<br /><br />Michael Adling<br /><br />(Postanschrift wie oben, E-Mail: dpo_germany@gfk.com)
            </p>
            <p>
              E-Mail-Kontakt f&uuml;r Datenschutzfragen bez&uuml;glich SENSIC.net:<br /><a href="mailto:privacy.sensic@gfk.com">privacy.sensic@gfk.com</a>
            </p>

                            </div>
                        </div>               
                        <br clear="all"/>
                    </div>
                </div>
            </div>
        </div>
        <div id="gfk-footer">
             <div class="gfk-area">
                <div class="gfk-left-aligned">
                    <div class="gfk-bar-item">
                        GfK SE
                    </div>
                    <div class="gfk-bar-item">  
                        Nordwestring 101, 90419 N&uuml;rnberg, Germany
                    </div>
                    <div class="gfk-bar-item">
            +49 911 395-0 (reception)
                    </div>
                     <div class="gfk-bar-item">  
                         <a href="mailto:gfk@gfk.com">gfk@gfk.com</a>
                     </div>
                </div>
                <div class="gfk-right-aligned">
                    <div class="gfk-bar-item">
                        <div class="gfk-label">GfK &copy; 2018</div>
                    </div>
          <div class="gfk-bar-item"><a class="legal" href="http://www.gfk.com/de/impressum/">Impressum</a></div>
                </div>
            </div>
        </div>
        
    </div>
</body>
</html>



#####EOF#####


